<unk>	0
<s>	0
</s>	0
.	-3.2822
s	-3.32239
▁the	-3.50269
,	-3.75231
▁and	-3.92262
▁a	-3.96366
▁I	-3.96983
▁to	-4.12172
▁it	-4.24132
▁of	-4.39938
'	-4.44067
▁is	-4.46019
▁	-4.55688
t	-4.69947
▁in	-4.72982
▁this	-4.81511
ing	-4.83963
▁for	-4.91006
▁that	-5.01912
ed	-5.0339
br	-5.08747
▁was	-5.15392
▁/>	-5.154
▁my	-5.21758
ly	-5.23137
▁with	-5.30329
d	-5.3321
▁on	-5.3618
y	-5.37575
▁be	-5.42743
▁The	-5.4293
▁you	-5.45677
▁but	-5.45877
▁have	-5.46491
▁not	-5.58163
!	-5.62201
▁as	-5.63529
-	-5.68778
▁are	-5.70037
e	-5.76243
▁It	-5.76676
er	-5.78253
▁so	-5.80477
<	-5.84119
r	-5.84191
▁one	-5.84949
m	-5.86359
.<	-5.94513
▁like	-5.96816
▁Thi	-5.98731
a	-5.99284
n	-6.03564
▁book	-6.03601
▁all	-6.03809
▁very	-6.05927
▁great	-6.14273
al	-6.148
▁(	-6.17519
▁from	-6.17582
▁me	-6.17697
;	-6.21575
▁can	-6.26097
▁out	-6.26157
▁an	-6.27822
▁good	-6.28534
p	-6.29767
▁movie	-6.30198
▁at	-6.30221
▁has	-6.30771
▁more	-6.31053
▁up	-6.32699
▁just	-6.3361
▁A	-6.35508
▁will	-6.36691
▁they	-6.37247
re	-6.3809
o	-6.40649
▁love	-6.41611
▁his	-6.42227
▁or	-6.42794
▁when	-6.42948
▁well	-6.43013
le	-6.43629
▁would	-6.44208
▁by	-6.44318
▁about	-6.44365
I	-6.4448
ve	-6.45739
▁time	-6.45776
▁he	-6.45917
quot	-6.47188
▁had	-6.49104
b	-6.49144
c	-6.5026
▁S	-6.51979
▁get	-6.53598
▁what	-6.54275
▁really	-6.54701
es	-6.55365
ir	-6.5555
)	-6.56204
▁product	-6.5717
i	-6.59729
▁if	-6.59744
▁them	-6.59797
in	-6.61891
l	-6.6438
▁her	-6.66197
▁than	-6.66273
▁who	-6.66374
▁use	-6.68611
or	-6.68877
▁&	-6.74745
▁other	-6.75
▁only	-6.7548
▁film	-6.77777
▁your	-6.78586
▁were	-6.80219
▁no	-6.80717
▁make	-6.81025
▁do	-6.82099
▁much	-6.83179
cause	-6.8318
ic	-6.83544
A	-6.84604
▁some	-6.85558
u	-6.85609
▁read	-6.86222
on	-6.87177
▁she	-6.87327
ar	-6.87596
▁\\"	-6.89668
▁also	-6.91729
en	-6.91912
▁first	-6.92901
▁little	-6.93295
▁how	-6.93684
▁even	-6.93749
\\"	-6.93753
▁way	-6.9384
h	-6.94905
▁which	-6.95373
▁B	-6.96366
▁phone	-6.96606
▁too	-6.96735
▁there	-6.96982
▁been	-6.97364
▁-	-6.97435
an	-6.98271
it	-6.9848
▁am	-6.98972
▁after	-6.98976
...	-6.99014
S	-6.99917
se	-7.00375
▁i	-7.00378
▁over	-7.01115
ll	-7.01133
g	-7.02025
f	-7.02154
▁into	-7.03882
▁these	-7.04577
▁C	-7.04809
▁we	-7.05315
w	-7.05415
▁see	-7.05442
▁don	-7.05767
:	-7.06041
th	-7.0615
&	-7.06188
▁case	-7.0682
▁P	-7.09301
▁F	-7.10037
ion	-7.1025
T	-7.11412
▁any	-7.12933
▁made	-7.13858
able	-7.13998
▁work	-7.14172
▁L	-7.15392
▁price	-7.15783
▁find	-7.16749
▁T	-7.16791
▁look	-7.16869
▁off	-7.16922
v	-7.17149
▁back	-7.18277
▁hair	-7.1878
/	-7.19233
▁go	-7.20616
▁does	-7.21101
The	-7.22259
▁bought	-7.22399
ur	-7.23451
?	-7.23687
D	-7.23957
▁My	-7.23977
▁better	-7.24045
▁two	-7.24538
▁fit	-7.24724
ch	-7.24959
▁story	-7.25053
▁M	-7.25553
▁could	-7.25575
▁quality	-7.26156
ce	-7.26641
▁did	-7.26932
▁recommend	-7.27148
▁re	-7.28065
▁size	-7.28441
▁most	-7.29572
▁E	-7.30208
at	-7.31274
▁best	-7.31774
▁again	-7.32876
▁new	-7.3355
▁If	-7.34458
▁nice	-7.3479
▁small	-7.35018
k	-7.35129
ation	-7.35273
▁2	-7.36406
▁used	-7.36625
▁put	-7.3698
▁want	-7.37183
ent	-7.37435
▁ever	-7.37592
▁through	-7.37746
▁then	-7.38031
▁G	-7.38219
C	-7.3838
▁un	-7.38857
▁buy	-7.39535
▁They	-7.39764
&#34;	-7.39833
O	-7.40319
▁got	-7.40686
▁Great	-7.40925
un	-7.41059
▁know	-7.41494
▁still	-7.41538
▁come	-7.42886
▁3	-7.42972
E	-7.4301
te	-7.43786
▁e	-7.44019
▁video	-7.44114
▁long	-7.44188
▁old	-7.44731
ro	-7.4493
▁many	-7.4503
el	-7.45102
▁think	-7.45316
P	-7.4552
▁t	-7.45583
▁H	-7.46098
z	-7.46252
▁take	-7.47222
▁feel	-7.47331
▁end	-7.4742
▁down	-7.48134
ry	-7.50138
is	-7.50187
▁D	-7.51251
us	-7.51428
▁say	-7.51476
▁c	-7.51585
▁right	-7.51754
▁need	-7.52366
il	-7.52585
L	-7.53056
▁easy	-7.53744
and	-7.54273
).	-7.54786
▁years	-7.55555
▁him	-7.55952
ment	-7.56666
ive	-7.56709
▁same	-7.56722
▁didn	-7.57265
▁found	-7.5742
▁looks	-7.5756
ter	-7.5769
▁works	-7.5776
▁set	-7.58368
▁bit	-7.58427
▁doesn	-7.58849
▁try	-7.59001
▁hard	-7.59033
▁now	-7.5926
▁using	-7.59458
▁r	-7.59531
▁He	-7.5977
▁keep	-7.59916
▁We	-7.60182
▁R	-7.60321
ie	-7.60608
▁should	-7.61239
▁life	-7.61341
▁You	-7.61416
▁5	-7.62368
▁few	-7.62826
▁lot	-7.62956
▁before	-7.63641
▁looking	-7.64067
ies	-7.64151
st	-7.64333
▁never	-7.64375
la	-7.65427
▁perfect	-7.65507
R	-7.65685
be	-7.65983
▁high	-7.66017
5	-7.66143
▁&#34;	-7.66568
▁around	-7.66839
▁something	-7.6684
▁without	-7.67019
▁our	-7.67108
▁where	-7.6769
▁K	-7.67836
▁W	-7.68228
▁Love	-7.68569
▁So	-7.68597
▁b	-7.69194
▁may	-7.69343
M	-7.69351
▁though	-7.69377
B	-7.70727
▁Not	-7.70954
▁pretty	-7.71906
▁last	-7.71955
ad	-7.72212
est	-7.72705
▁day	-7.72888
ol	-7.73618
H	-7.73848
N	-7.74079
▁going	-7.74121
▁p	-7.75316
▁another	-7.75664
et	-7.75838
lo	-7.75904
ness	-7.76294
▁bad	-7.77417
id	-7.77854
▁Ver	-7.78393
▁And	-7.78632
ant	-7.78978
▁always	-7.79081
▁own	-7.79361
▁But	-7.80175
▁those	-7.80966
▁big	-7.80973
▁There	-7.81048
▁every	-7.81635
▁such	-7.81935
Y	-7.82201
ist	-7.82213
▁characters	-7.82526
▁thing	-7.82576
▁real	-7.82648
▁enough	-7.82873
▁skin	-7.83058
ity	-7.8318
▁people	-7.83844
▁wear	-7.84361
G	-7.84736
▁thought	-7.84914
ul	-7.84997
▁light	-7.85008
ld	-7.85497
▁things	-7.8557
▁worth	-7.85834
▁being	-7.85842
▁color	-7.86254
▁series	-7.86927
less	-7.88726
the	-7.89383
▁cover	-7.89468
▁year	-7.89511
▁happy	-7.89876
▁while	-7.89901
▁screen	-7.89915
as	-7.89942
ma	-7.90491
ate	-7.90911
ers	-7.90936
ably	-7.90959
▁far	-7.91101
▁came	-7.91105
ack	-7.91197
▁In	-7.91718
▁different	-7.9197
▁part	-7.92108
▁N	-7.9258
▁de	-7.93392
▁give	-7.93507
▁ga	-7.9387
▁fun	-7.94292
ap	-7.94524
▁ordered	-7.94711
▁away	-7.94858
U	-7.95106
▁each	-7.95248
▁actually	-7.95336
ful	-7.95553
▁watch	-7.95944
om	-7.96065
▁sure	-7.96446
▁purchased	-7.96769
▁Co	-7.96811
▁THE	-7.9761
li	-7.97954
!!	-7.9818
▁short	-7.98531
▁money	-7.98534
▁con	-7.98752
one	-7.99015
▁purchase	-7.99179
▁under	-7.99684
▁reading	-7.99857
ne	-8.00804
▁since	-8.00829
▁seen	-8.0148
▁excellent	-8.01978
▁us	-8.01981
W	-8.02701
▁order	-8.03077
�	-8.03271
▁loved	-8.03279
1	-8.03384
▁man	-8.03435
▁h	-8.03446
▁side	-8.03466
▁As	-8.03731
ow	-8.03801
▁times	-8.03849
▁seem	-8.03889
▁fits	-8.0393
ok	-8.04139
▁Re	-8.05077
▁4	-8.05097
▁anyone	-8.05817
age	-8.06136
▁definite	-8.06785
▁play	-8.0679
▁soft	-8.06861
▁v	-8.06956
2	-8.0699
up	-8.0788
▁daughter	-8.08004
▁received	-8.08136
me	-8.08203
▁w	-8.08288
3	-8.08362
▁books	-8.08521
x	-8.08675
▁l	-8.08902
▁original	-8.09255
▁place	-8.09491
▁O	-8.09619
▁She	-8.09812
ine	-8.09999
um	-8.10284
),	-8.11014
▁both	-8.11528
▁next	-8.11802
▁three	-8.11803
▁fan	-8.12519
▁item	-8.12717
▁cheap	-8.12796
▁For	-8.12851
▁face	-8.13315
▁world	-8.14428
▁When	-8.14523
▁turn	-8.14756
nt	-8.14851
ag	-8.15302
ach	-8.1563
▁wonderful	-8.15765
▁Good	-8.15773
▁clean	-8.15786
▁seems	-8.15814
ud	-8.16776
▁easily	-8.17101
▁job	-8.17102
▁character	-8.17364
▁expected	-8.17441
having	-8.17457
▁full	-8.18023
ut	-8.18068
▁st	-8.18119
im	-8.18138
▁once	-8.18296
▁family	-8.18471
▁gift	-8.18471
▁material	-8.18471
▁picture	-8.18479
▁wanted	-8.18565
▁V	-8.18843
ance	-8.19685
▁top	-8.19822
ous	-8.20114
ac	-8.21185
▁quite	-8.21278
▁must	-8.21292
▁show	-8.21295
▁tell	-8.21314
▁months	-8.21949
▁friend	-8.22162
▁help	-8.2266
It	-8.22667
▁J	-8.22688
▁room	-8.22698
▁prob	-8.22828
▁getting	-8.22834
▁What	-8.22859
▁true	-8.22893
▁co	-8.22982
tion	-8.23135
he	-8.23306
op	-8.2345
ot	-8.23637
▁dry	-8.23839
tor	-8.24022
▁plot	-8.24147
▁comfortable	-8.24165
▁here	-8.24264
▁De	-8.25056
▁wish	-8.25641
▁sever	-8.25651
▁shirt	-8.25847
▁author	-8.25892
▁tape	-8.2597
special	-8.26046
ical	-8.26164
all	-8.26178
▁charge	-8.26288
▁f	-8.26458
ard	-8.26572
▁favorite	-8.2711
▁smell	-8.28013
▁stars	-8.28075
▁perfectly	-8.28116
▁fine	-8.28573
▁wife	-8.28625
▁exactly	-8.28702
▁white	-8.28893
▁No	-8.29175
am	-8.29561
ian	-8.29786
▁cut	-8.30136
▁second	-8.30163
▁nothing	-8.30178
ary	-8.30369
▁deal	-8.30472
oo	-8.30564
K	-8.30628
ally	-8.30636
man	-8.3101
▁dis	-8.31199
▁music	-8.31312
qu	-8.31491
▁Be	-8.3167
▁movies	-8.31698
▁saw	-8.31753
▁amazing	-8.31795
▁quickly	-8.31987
▁cute	-8.32047
8	-8.32199
(	-8.32261
▁enjoy	-8.32574
▁son	-8.32577
▁problem	-8.32876
!!!	-8.33164
▁fact	-8.33265
>	-8.33305
▁Amazon	-8.33313
▁follow	-8.33313
▁why	-8.33313
▁However	-8.33316
▁sound	-8.33317
ho	-8.33354
BR	-8.33371
▁let	-8.33376
▁won	-8.33442
▁tried	-8.33608
▁whole	-8.34175
▁d	-8.34375
▁super	-8.34782
ure	-8.34898
▁19	-8.34926
▁between	-8.34926
▁understand	-8.34926
▁making	-8.34926
▁almost	-8.34927
▁might	-8.34928
▁black	-8.34943
▁run	-8.35036
▁fast	-8.35041
ia	-8.35059
▁car	-8.35076
▁days	-8.3514
4	-8.35495
▁j	-8.35506
▁experience	-8.35677
▁1	-8.35719
ge	-8.36066
▁sp	-8.36218
son	-8.36363
nd	-8.36544
▁start	-8.36732
▁move	-8.36885
▁Just	-8.36949
F	-8.37165
not	-8.37237
▁6	-8.37425
if	-8.37779
▁done	-8.37942
▁yet	-8.38241
▁usual	-8.38267
▁add	-8.38437
ast	-8.38475
▁head	-8.38692
▁review	-8.38832
▁return	-8.39257
ted	-8.39458
....	-8.39796
▁<	-8.39796
▁design	-8.39927
▁someone	-8.40092
--	-8.40363
▁enjoyed	-8.40634
ill	-8.40657
mp	-8.40941
▁pro	-8.41379
▁person	-8.41428
▁needed	-8.41505
▁DVD	-8.41651
▁history	-8.41652
▁home	-8.41652
▁kind	-8.41657
AND	-8.41671
▁close	-8.41718
▁One	-8.41985
ck	-8.43382
▁felt	-8.43406
▁anything	-8.43408
▁everything	-8.4342
▁absolute	-8.43596
▁Mi	-8.4401
ning	-8.44035
6	-8.44112
ather	-8.44742
per	-8.45039
▁n	-8.45059
▁young	-8.45154
ner	-8.4608
▁St	-8.46082
long	-8.46271
ick	-8.4628
RE	-8.46961
▁believe	-8.47009
▁point	-8.47196
ec	-8.47831
▁art	-8.48036
▁cr	-8.48184
▁beautiful	-8.48303
ty	-8.48324
▁provide	-8.48861
▁sh	-8.48889
▁workout	-8.48926
▁arrived	-8.49095
ther	-8.49286
▁unit	-8.49362
00	-8.49953
ence	-8.50012
▁minutes	-8.50167
mo	-8.50281
▁large	-8.50463
▁others	-8.50556
▁reason	-8.50668
▁battery	-8.50748
▁novel	-8.50749
▁least	-8.5075
▁stuff	-8.50762
▁said	-8.50764
▁version	-8.5084
▁American	-8.50911
V	-8.51419
ip	-8.51734
▁match	-8.52696
▁After	-8.52742
▁low	-8.52773
▁reviews	-8.52934
▁g	-8.54032
ex	-8.54579
▁often	-8.54697
▁fall	-8.54737
▁name	-8.5478
▁interesting	-8.54897
▁liked	-8.55092
▁Bo	-8.5525
ish	-8.55364
9	-8.55518
7	-8.55573
▁friends	-8.55597
ide	-8.55681
▁loves	-8.5625
▁style	-8.56327
▁kids	-8.56395
ward	-8.56623
▁action	-8.5667
▁disappointed	-8.56693
▁pair	-8.5674
Thi	-8.568
▁written	-8.56818
▁week	-8.57054
▁doing	-8.57161
▁mo	-8.57335
▁gets	-8.57575
▁pre	-8.57749
▁wasn	-8.57775
▁ago	-8.57857
ci	-8.58139
vi	-8.58553
▁less	-8.58649
▁together	-8.58673
▁strong	-8.58678
▁box	-8.5871
▁dur	-8.58799
em	-8.5934
▁classic	-8.59342
▁th	-8.59622
▁hope	-8.59899
amp	-8.5995
ting	-8.60195
▁ask	-8.60228
▁All	-8.60332
ig	-8.60742
▁thin	-8.60756
▁writing	-8.60756
▁wrong	-8.60756
▁itself	-8.60756
0	-8.60892
▁isn	-8.60932
ER	-8.61901
like	-8.61911
ee	-8.62384
ell	-8.6259
▁products	-8.62868
▁left	-8.62884
▁main	-8.62887
▁tight	-8.62944
▁hand	-8.63156
▁weight	-8.63184
▁acting	-8.63231
ta	-8.63626
▁10	-8.63993
ha	-8.64165
▁star	-8.64398
ru	-8.64434
▁notice	-8.64878
▁already	-8.65057
▁couple	-8.65058
▁wait	-8.65058
▁dress	-8.65058
▁Christmas	-8.65058
▁funny	-8.6506
▁either	-8.65068
▁That	-8.65262
▁night	-8.65303
▁gra	-8.65834
▁ex	-8.65848
▁gives	-8.65852
▁scenes	-8.65959
▁shows	-8.66234
no	-8.66772
▁To	-8.66823
ver	-8.66982
ight	-8.67069
▁brush	-8.67127
▁extreme	-8.6728
▁difficult	-8.6728
▁myself	-8.6728
▁free	-8.67337
▁line	-8.67417
▁couldn	-8.67421
▁went	-8.67568
▁An	-8.67619
na	-8.68162
▁Le	-8.68469
▁la	-8.68532
▁care	-8.68703
uck	-8.68715
ble	-8.68863
▁course	-8.69552
▁type	-8.69553
▁pull	-8.69554
▁plastic	-8.69562
▁pick	-8.6963
▁power	-8.69652
▁Whi	-8.69654
▁copy	-8.69654
▁bag	-8.69694
▁cast	-8.69698
ke	-8.69715
do	-8.69754
▁per	-8.70374
▁started	-8.705
ling	-8.70774
▁Ha	-8.70942
▁open	-8.7108
out	-8.71383
ever	-8.71395
co	-8.71422
▁tru	-8.71499
▁entire	-8.71878
▁laugh	-8.71899
▁glad	-8.71902
▁thick	-8.71903
▁decided	-8.71953
▁sense	-8.7197
▁fair	-8.72003
▁past	-8.72056
▁pay	-8.72281
da	-8.72444
▁working	-8.73397
▁o	-8.73547
ang	-8.73823
pe	-8.74229
▁husband	-8.74259
▁important	-8.74259
▁value	-8.74259
▁awesome	-8.74259
▁clear	-8.7426
▁else	-8.74263
▁children	-8.74264
▁LOVE	-8.74266
▁cool	-8.74333
▁however	-8.74359
ond	-8.74463
▁mind	-8.74491
▁8	-8.75074
to	-8.75155
▁learn	-8.75206
▁longer	-8.75408
▁month	-8.75524
▁piece	-8.75605
▁actors	-8.75963
red	-8.76096
rs	-8.76414
▁appear	-8.76674
▁difference	-8.76698
▁opinion	-8.76698
▁woman	-8.76698
▁vacuum	-8.76701
▁certain	-8.76704
▁brand	-8.76742
cu	-8.76758
▁house	-8.76867
▁20	-8.76993
▁completely	-8.7701
▁hold	-8.7704
▁ear	-8.7738
▁performance	-8.78051
▁Br	-8.78324
▁special	-8.7847
▁finish	-8.79198
▁instead	-8.79198
▁present	-8.79201
▁dark	-8.79216
▁idea	-8.79258
▁everyone	-8.79292
▁pass	-8.79325
▁Was	-8.79441
ake	-8.79474
▁simple	-8.79483
▁body	-8.79726
▁buying	-8.79903
▁Don	-8.79909
led	-8.79986
▁--	-8.80424
▁scene	-8.80707
▁mi	-8.8126
▁vi	-8.81552
ING	-8.81788
▁stand	-8.81834
▁hot	-8.81856
▁Also	-8.81865
▁Mar	-8.8189
▁hit	-8.81978
▁become	-8.81997
▁shipping	-8.82025
▁handle	-8.82062
▁until	-8.82082
mber	-8.82371
ious	-8.82419
▁bo	-8.82689
▁di	-8.82867
▁expect	-8.82917
▁view	-8.82969
j	-8.83319
▁pa	-8.83576
tra	-8.83891
▁protect	-8.84145
▁Eas	-8.84173
▁fa	-8.84277
▁ra	-8.84289
▁company	-8.84394
▁information	-8.84394
▁school	-8.84394
▁stories	-8.84394
▁break	-8.84394
▁Indian	-8.84398
▁twist	-8.84409
▁With	-8.84552
▁Well	-8.84777
▁war	-8.85136
mm	-8.85172
▁po	-8.85364
▁rest	-8.85599
ff	-8.85657
▁girl	-8.86115
old	-8.86251
▁happen	-8.86434
way	-8.86877
ize	-8.86976
▁Perfect	-8.87096
▁consider	-8.87096
▁control	-8.87097
▁store	-8.87124
▁sort	-8.87187
▁Ma	-8.87255
▁says	-8.87405
▁exp	-8.87419
ane	-8.87643
▁Fit	-8.87648
ase	-8.8768
▁ending	-8.87745
▁problems	-8.8785
ged	-8.87895
fi	-8.88256
▁wash	-8.88774
time	-8.88777
J	-8.88779
di	-8.88874
▁watching	-8.89108
▁reader	-8.89196
OR	-8.89326
▁change	-8.8938
▁soon	-8.89504
▁simpl	-8.89559
ible	-8.89573
▁Ne	-8.89864
▁remember	-8.89874
▁smooth	-8.89874
▁Even	-8.89878
▁beginning	-8.89892
▁Nice	-8.89923
▁Excellent	-8.8995
▁oil	-8.8999
▁etc	-8.90007
▁pleased	-8.90025
▁extra	-8.90042
ton	-8.90274
▁shower	-8.90608
▁Ho	-8.90823
▁bra	-8.90836
▁touch	-8.90888
▁pi	-8.91086
▁str	-8.91197
▁live	-8.91651
act	-8.91904
▁eye	-8.92055
ated	-8.92583
▁Sh	-8.927
▁available	-8.92731
▁connect	-8.92732
▁death	-8.92732
▁water	-8.92733
▁form	-8.92771
▁leg	-8.92785
ice	-8.93024
▁/>-	-8.9314
▁allow	-8.93324
▁Car	-8.93747
ON	-8.94337
▁ste	-8.94646
▁U	-8.94856
▁Mo	-8.95075
▁gu	-8.95338
▁Do	-8.95549
ite	-8.95597
▁heavy	-8.95727
▁town	-8.95752
▁protector	-8.95855
▁sad	-8.96093
▁remove	-8.96227
ng	-8.96241
▁heart	-8.96546
ple	-8.97274
▁colors	-8.97553
:<	-8.97657
▁stay	-8.98075
▁seeing	-8.98078
▁area	-8.98291
io	-8.98685
▁wonder	-8.98687
▁support	-8.98703
▁suggest	-8.98703
▁John	-8.98703
▁medium	-8.98703
▁plug	-8.98703
▁expensive	-8.98706
▁draw	-8.9871
▁lost	-8.98779
▁model	-8.98797
▁TV	-8.98828
▁gone	-8.98961
for	-8.99159
▁feeling	-8.99268
sh	-8.99342
▁charger	-8.99379
▁Works	-8.99696
▁ca	-9.00126
!<	-9.00128
▁IT	-9.00167
EN	-9.00336
▁par	-9.00669
▁words	-9.00758
ism	-9.01136
ED	-9.0125
▁plan	-9.0163
▁figure	-9.01828
▁sturdy	-9.01828
▁half	-9.01832
▁child	-9.01833
▁basic	-9.01839
▁manage	-9.01967
▁warm	-9.02175
ade	-9.02202
▁called	-9.02475
▁today	-9.03136
▁card	-9.03283
▁mine	-9.03397
ew	-9.03604
▁Con	-9.03623
my	-9.03658
▁sca	-9.03924
▁waste	-9.03938
▁results	-9.03948
▁class	-9.03998
▁Ch	-9.0402
▁7	-9.04184
▁Go	-9.04254
ise	-9.04347
ging	-9.04381
▁Al	-9.04401
▁quick	-9.0452
▁replace	-9.04563
▁call	-9.04616
ear	-9.04727
▁leave	-9.04735
ought	-9.04828
▁Y	-9.04972
▁service	-9.05054
▁guess	-9.0506
▁chapter	-9.05068
▁huge	-9.05076
▁talent	-9.05079
▁near	-9.05082
▁cost	-9.05254
▁online	-9.05537
cy	-9.05797
line	-9.06513
▁lo	-9.06691
▁hear	-9.06932
▁films	-9.07037
▁watched	-9.0704
hi	-9.07477
▁ba	-9.07602
▁fans	-9.07718
ze	-9.07754
ince	-9.07819
▁package	-9.07913
▁Her	-9.07915
▁post	-9.08026
▁condition	-9.08117
▁plays	-9.0825
▁en	-9.08254
▁pop	-9.0834
▁bottom	-9.08387
OF	-9.08387
▁fabric	-9.08388
▁loose	-9.08388
▁brother	-9.08394
▁helpful	-9.08471
▁test	-9.08668
▁air	-9.08699
we	-9.08903
▁Sp	-9.09081
▁given	-9.09151
▁goes	-9.09399
ush	-9.09493
▁grow	-9.09641
ley	-9.09686
▁!	-9.10476
▁sat	-9.10492
▁pictures	-9.10545
taking	-9.10546
▁wouldn	-9.10605
▁hours	-9.10918
lar	-9.10974
bi	-9.11024
ail	-9.1109
▁weeks	-9.11108
▁wearing	-9.11211
▁9	-9.11242
▁bl	-9.11339
ating	-9.11428
go	-9.11678
own	-9.11697
▁personal	-9.11716
▁audience	-9.11835
▁fantastic	-9.11835
▁iPhone	-9.11835
▁level	-9.11835
▁particular	-9.11835
▁front	-9.11836
▁install	-9.11837
▁future	-9.1184
▁sometimes	-9.1184
▁cord	-9.11862
cross	-9.11886
▁belt	-9.11886
▁NOT	-9.11894
▁hang	-9.11895
▁carry	-9.11959
▁bu	-9.11963
▁natural	-9.12043
If	-9.12047
▁step	-9.12053
LY	-9.12126
▁based	-9.1215
▁leaves	-9.12266
▁His	-9.12309
▁inside	-9.12623
▁pur	-9.12713
ors	-9.12991
▁inter	-9.13047
uff	-9.13144
▁Pro	-9.13617
▁songs	-9.13782
▁Mr	-9.1408
▁sit	-9.14158
*	-9.14301
ugh	-9.14309
▁stop	-9.14606
▁...	-9.14674
book	-9.14742
▁men	-9.14777
▁se	-9.14846
▁broke	-9.15168
ial	-9.15273
▁machine	-9.15407
▁regular	-9.15407
▁unique	-9.15407
▁although	-9.15409
▁director	-9.15437
▁High	-9.15445
▁deep	-9.15447
▁Will	-9.15516
▁First	-9.15545
▁lack	-9.15552
▁pack	-9.15563
▁Star	-9.15628
▁press	-9.15646
▁Li	-9.15656
▁band	-9.15674
▁Can	-9.157
▁described	-9.15705
ood	-9.15731
gotten	-9.15755
▁At	-9.15813
▁apart	-9.15863
▁offer	-9.15926
.\\"	-9.16097
our	-9.16159
▁shave	-9.16184
ric	-9.16343
▁Me	-9.16446
CH	-9.16641
▁Ba	-9.16693
▁ten	-9.1715
ue	-9.17312
▁Ca	-9.17384
▁date	-9.17466
▁save	-9.17623
▁War	-9.1794
▁keeps	-9.18028
▁Da	-9.18051
▁within	-9.18074
▁sing	-9.18157
▁hat	-9.18214
ug	-9.18327
▁detail	-9.18506
▁final	-9.18563
▁nicely	-9.18789
▁sign	-9.18815
SE	-9.18996
▁begin	-9.19092
▁VHS	-9.1911
▁frame	-9.19116
▁self	-9.19117
▁throw	-9.19133
▁replacement	-9.19172
▁Would	-9.19213
▁hook	-9.1922
▁Although	-9.19259
▁late	-9.19287
pt	-9.19344
kin	-9.19382
▁apply	-9.19412
▁create	-9.19486
▁Thank	-9.19594
▁against	-9.19636
os	-9.20109
▁Se	-9.20292
▁worked	-9.20468
▁k	-9.20531
▁parts	-9.2054
ier	-9.20922
▁age	-9.20994
▁beat	-9.2122
IN	-9.21414
ized	-9.21567
▁30	-9.21887
▁issues	-9.22232
▁serious	-9.22395
▁Thanks	-9.22822
land	-9.22867
▁attempt	-9.22956
▁THIS	-9.22956
▁behind	-9.22956
▁women	-9.22956
▁bottle	-9.22957
▁adult	-9.22958
▁number	-9.22966
kept	-9.22981
▁effective	-9.22985
▁guide	-9.22989
▁bigger	-9.2299
▁comment	-9.22994
▁needs	-9.23003
▁share	-9.23018
▁purpose	-9.23021
▁setting	-9.2309
▁New	-9.23122
▁single	-9.23133
▁dead	-9.23138
▁recently	-9.2314
▁entertaining	-9.23196
▁program	-9.23401
▁cable	-9.23442
▁shown	-9.23647
10	-9.23854
▁lives	-9.24039
atch	-9.24145
read	-9.24245
▁sw	-9.24429
▁Par	-9.2477
▁effects	-9.24985
ank	-9.25095
day	-9.25185
phone	-9.25788
▁stick	-9.26209
▁rec	-9.26236
▁TO	-9.26256
▁explain	-9.26278
▁include	-9.26456
▁state	-9.26568
▁length	-9.26956
▁previous	-9.26956
▁murder	-9.26956
▁decent	-9.26957
▁razor	-9.26957
▁sister	-9.26957
▁knew	-9.26962
▁human	-9.26973
▁paper	-9.26991
▁wallet	-9.26995
▁fell	-9.27046
▁artist	-9.27048
▁floor	-9.27063
▁matter	-9.27106
▁fix	-9.2711
▁realize	-9.27116
▁bed	-9.27223
▁kid	-9.2749
▁table	-9.27539
▁finally	-9.27554
uc	-9.27567
▁larger	-9.27571
▁heat	-9.27577
▁boy	-9.27644
▁flat	-9.2781
▁thinking	-9.27829
IC	-9.27981
▁dog	-9.27983
▁meet	-9.2803
▁button	-9.28081
▁production	-9.28214
▁due	-9.28451
EL	-9.29084
▁smaller	-9.29106
▁continue	-9.29173
ES	-9.29224
▁moments	-9.2923
▁lines	-9.29461
▁guys	-9.29871
cal	-9.29957
▁su	-9.29983
▁sl	-9.30014
▁Every	-9.30205
TE	-9.30412
▁actual	-9.30589
▁sub	-9.30723
ris	-9.30796
ron	-9.30952
▁On	-9.31084
▁emotion	-9.31123
▁language	-9.31123
▁pocket	-9.31123
▁travel	-9.31123
▁contain	-9.31123
▁device	-9.31123
▁humor	-9.31123
▁title	-9.31125
▁burn	-9.31134
▁local	-9.31138
▁comedy	-9.3114
▁four	-9.31157
▁slim	-9.31157
▁bright	-9.31173
▁mix	-9.31207
▁seller	-9.31252
▁list	-9.31286
▁mount	-9.31331
▁sur	-9.31388
▁sent	-9.31433
▁send	-9.31437
▁surprised	-9.31472
▁che	-9.3171
▁feature	-9.31713
▁mean	-9.31962
▁Joe	-9.32031
▁complete	-9.32205
▁Man	-9.32256
row	-9.32337
▁coming	-9.3237
unk	-9.32398
by	-9.32613
▁taken	-9.32661
ik	-9.32869
ink	-9.33032
!!!!	-9.33106
▁dri	-9.33198
port	-9.33531
▁questions	-9.33825
▁hands	-9.34135
work	-9.34418
ga	-9.34607
ock	-9.34768
▁wor	-9.3489
use	-9.34984
▁12	-9.35047
▁foot	-9.35439
even	-9.35465
▁doubt	-9.35471
▁focus	-9.35471
▁impressed	-9.35471
▁research	-9.35471
▁satisfied	-9.35471
▁cream	-9.35471
▁record	-9.35472
▁adjust	-9.35476
▁baby	-9.35484
▁plus	-9.35485
▁:)	-9.35486
▁socks	-9.35503
▁pants	-9.35511
▁clip	-9.35512
▁market	-9.35518
▁collection	-9.35522
▁country	-9.35524
▁paid	-9.35542
▁iron	-9.35597
▁slip	-9.35598
▁excited	-9.35606
▁customer	-9.35607
▁five	-9.35641
▁Robert	-9.35641
▁pain	-9.35672
▁cold	-9.35696
▁amount	-9.35873
▁cur	-9.35885
▁complaint	-9.35911
▁conditioner	-9.35947
▁Overall	-9.36033
▁bring	-9.36089
▁Look	-9.36107
▁styl	-9.36143
▁lose	-9.36281
▁recommended	-9.3635
▁issue	-9.36356
nch	-9.3638
eep	-9.36422
▁cha	-9.36432
▁bother	-9.366
▁washed	-9.36603
side	-9.37111
▁smells	-9.37272
▁holds	-9.37612
▁pr	-9.37735
▁gl	-9.37889
RO	-9.38094
lic	-9.38139
▁Of	-9.38259
▁mess	-9.38738
▁Then	-9.38863
▁annoying	-9.40016
▁bathroom	-9.40016
▁immediately	-9.40016
▁pattern	-9.40016
***	-9.40017
▁fresh	-9.40017
▁honest	-9.40017
▁space	-9.40017
▁parents	-9.4002
▁expectations	-9.40021
▁capture	-9.40022
▁twice	-9.40026
▁living	-9.40028
een	-9.40032
,\\"	-9.40073
▁father	-9.40124
▁throughout	-9.40163
uch	-9.40183
▁truth	-9.40191
▁supposed	-9.40236
▁text	-9.40265
▁60	-9.40342
▁Now	-9.40428
▁trip	-9.40676
▁mark	-9.40932
rew	-9.40986
▁early	-9.41058
▁viewer	-9.411
▁fr	-9.41122
▁cry	-9.41527
▁forward	-9.41762
▁fla	-9.41765
▁Ok	-9.41842
▁known	-9.42085
tter	-9.42328
▁mu	-9.42953
▁ordering	-9.43253
▁imp	-9.43764
▁Na	-9.43867
▁Un	-9.441
▁lead	-9.44235
▁buttons	-9.44264
▁stretch	-9.44299
▁�	-9.44303
▁wants	-9.44347
▁write	-9.44359
▁ok	-9.44398
pped	-9.44532
ky	-9.44576
▁count	-9.44639
▁cause	-9.44727
▁tale	-9.44768
▁master	-9.44776
#	-9.44778
▁attention	-9.44778
▁business	-9.44778
▁choice	-9.44778
▁photo	-9.44778
▁plenty	-9.44778
▁similar	-9.44778
▁cartoon	-9.44778
▁damage	-9.44778
▁section	-9.44778
▁answer	-9.44779
▁element	-9.44779
zzle	-9.44781
▁serve	-9.44782
▁surviv	-9.44787
▁summer	-9.44798
▁message	-9.44814
▁compar	-9.44814
▁slow	-9.44817
▁wall	-9.44841
▁spot	-9.4486
▁advertised	-9.44864
▁dust	-9.44873
▁wide	-9.44877
▁gel	-9.4492
▁US	-9.44937
▁Some	-9.44965
▁durable	-9.44968
▁Does	-9.45037
▁Did	-9.45077
▁delivery	-9.45181
▁later	-9.45272
▁coat	-9.45341
ney	-9.45378
▁red	-9.45471
▁holder	-9.455
▁changed	-9.4564
▁starts	-9.45882
▁happened	-9.45968
▁headphones	-9.45995
▁musical	-9.46075
▁hour	-9.46117
▁learned	-9.46123
ign	-9.46149
▁bar	-9.46228
▁drive	-9.4628
▁expecting	-9.46291
▁curl	-9.46482
ki	-9.46516
rd	-9.46815
ft	-9.46936
▁helped	-9.47057
▁performances	-9.47061
▁older	-9.4713
▁tie	-9.47223
ak	-9.47428
▁pan	-9.47997
▁rep	-9.48252
▁mis	-9.48322
▁turns	-9.4848
body	-9.48721
which	-9.48725
come	-9.48813
▁magic	-9.4915
▁mention	-9.49151
▁haven	-9.49271
▁release	-9.49278
▁poor	-9.49456
▁Du	-9.49645
▁sa	-9.49672
ami	-9.49763
▁battle	-9.49778
▁choose	-9.49778
▁system	-9.49778
▁volume	-9.49778
▁snug	-9.49778
▁daily	-9.49778
▁suffer	-9.49779
▁rubber	-9.49779
▁waist	-9.49779
▁remain	-9.49779
▁audio	-9.49779
▁dropped	-9.49779
▁police	-9.4978
▁camera	-9.49782
▁print	-9.49783
▁example	-9.49783
▁tiny	-9.49784
▁giving	-9.49786
▁brought	-9.49789
▁sleep	-9.49789
▁sheets	-9.49801
▁image	-9.49813
▁invest	-9.49813
▁mother	-9.49835
▁Joan	-9.49836
vin	-9.49971
▁worn	-9.50061
▁reach	-9.50062
▁pen	-9.50097
▁overall	-9.50103
ried	-9.50109
▁rare	-9.50207
aught	-9.50208
▁events	-9.50214
▁act	-9.50246
of	-9.5029
▁totally	-9.50297
▁Book	-9.50303
▁office	-9.50352
rk	-9.5039
▁instructions	-9.50665
ger	-9.50984
▁comb	-9.5107
▁role	-9.51291
ual	-9.51298
▁episode	-9.51311
▁Ri	-9.51318
▁land	-9.51451
▁page	-9.51528
▁minute	-9.51556
▁addition	-9.516
bu	-9.51722
▁Nor	-9.51787
▁hop	-9.52023
off	-9.52034
▁guy	-9.52142
▁Ke	-9.52226
▁Po	-9.52382
▁ha	-9.52396
Ro	-9.52889
gu	-9.52975
▁actor	-9.53169
▁episodes	-9.53463
▁perform	-9.53945
▁im	-9.54016
mark	-9.54026
OL	-9.54039
ship	-9.54178
▁roll	-9.54226
ture	-9.54596
▁vs	-9.5474
▁li	-9.5479
▁eat	-9.54901
▁Product	-9.55041
▁correct	-9.55041
▁description	-9.55041
▁easier	-9.55041
▁himself	-9.55041
▁horror	-9.55041
▁jacket	-9.55042
▁suction	-9.55042
▁yourself	-9.55042
▁stupid	-9.55042
▁radio	-9.55042
▁okay	-9.55043
▁team	-9.55044
▁reference	-9.55049
▁Superman	-9.55063
▁display	-9.55066
▁texture	-9.55076
▁option	-9.55077
▁fl	-9.5508
▁fight	-9.55107
▁push	-9.55115
▁16	-9.55116
▁powerful	-9.55126
▁Unfortunately	-9.55131
▁fill	-9.55135
▁flow	-9.55142
▁spend	-9.5516
▁Most	-9.55188
▁kit	-9.55191
▁game	-9.55216
▁200	-9.5527
▁charm	-9.55272
▁outside	-9.55305
▁Or	-9.5552
▁makeup	-9.55547
▁lotion	-9.5567
▁bare	-9.55718
▁Only	-9.55749
▁suit	-9.55843
tern	-9.56166
▁pad	-9.56324
▁dryer	-9.56425
▁port	-9.56502
▁putt	-9.56729
▁fe	-9.56881
▁result	-9.5689
but	-9.56991
▁IN	-9.57026
▁com	-9.57108
▁Th	-9.57187
bility	-9.57189
▁mini	-9.57189
▁returned	-9.57189
).<	-9.57444
der	-9.57463
▁word	-9.57511
▁showed	-9.576
Date	-9.5767
▁min	-9.57789
▁pieces	-9.57804
war	-9.57907
▁helps	-9.58007
▁develop	-9.58672
▁knows	-9.58748
que	-9.5887
ong	-9.59064
ba	-9.59461
▁Ben	-9.59472
some	-9.59686
▁talk	-9.59779
right	-9.59856
play	-9.6002
▁deliver	-9.60128
▁sex	-9.60288
tract	-9.60313
igh	-9.60402
RA	-9.60481
▁treat	-9.60554
▁appreciate	-9.60597
▁fragrance	-9.60597
▁major	-9.60597
▁claim	-9.60597
▁pillow	-9.60597
▁scratch	-9.60597
▁straight	-9.60597
▁historical	-9.60597
UST	-9.60597
▁road	-9.60602
▁convert	-9.60605
▁awful	-9.60606
▁hole	-9.60608
▁win	-9.6061
▁morning	-9.60615
▁GREAT	-9.60617
▁shape	-9.60623
▁thread	-9.60625
▁kick	-9.60631
▁appearance	-9.60663
▁shot	-9.60681
▁exist	-9.60707
▁OK	-9.60714
▁dance	-9.60722
▁Really	-9.60723
▁rating	-9.60746
▁catch	-9.60747
▁fail	-9.6076
▁slightly	-9.60867
▁broken	-9.60983
▁/	-9.61038
▁writer	-9.61091
ession	-9.61128
▁interested	-9.61239
▁har	-9.61301
▁detailed	-9.61619
▁Fro	-9.61675
▁lovely	-9.62538
▁fully	-9.62603
▁nails	-9.62697
▁question	-9.62753
▁directions	-9.63368
▁note	-9.63613
?<	-9.63854
▁cleaning	-9.64112
cial	-9.64142
▁areas	-9.64325
▁den	-9.64559
▁hate	-9.6472
▁pages	-9.64728
somewhat	-9.64829
▁fu	-9.64957
▁tapes	-9.65074
▁interest	-9.65082
▁100	-9.65163
▁tri	-9.65328
tro	-9.65391
▁cloth	-9.65494
▁mat	-9.65504
light	-9.65688
▁means	-9.65766
▁sci	-9.65802
▁surprise	-9.65984
▁describe	-9.65994
ara	-9.66112
▁whe	-9.66139
ctor	-9.66174
erhaps	-9.66207
▁portray	-9.6626
▁comfort	-9.66362
▁cases	-9.66392
▁except	-9.66477
▁drama	-9.66478
▁application	-9.66479
▁concern	-9.66479
▁exercise	-9.66479
▁knowledge	-9.66479
▁positive	-9.66479
▁relationship	-9.66479
▁sleeve	-9.66479
▁determin	-9.66479
▁further	-9.66479
▁group	-9.66479
▁interview	-9.66479
▁period	-9.66479
▁switch	-9.66479
▁dream	-9.6648
▁search	-9.6648
▁mouth	-9.6648
▁process	-9.6648
▁sweet	-9.6648
▁mystery	-9.6648
▁depth	-9.6648
▁birthday	-9.66484
▁health	-9.66484
▁desire	-9.66487
▁solid	-9.6649
▁acne	-9.66496
▁window	-9.66498
▁blade	-9.66502
▁food	-9.66525
▁scent	-9.66543
▁check	-9.66547
▁metal	-9.66552
▁VER	-9.66561
▁running	-9.66569
▁iphone	-9.66622
▁protection	-9.66674
▁edge	-9.66708
▁reasonable	-9.66736
▁total	-9.66806
▁Yes	-9.66806
▁Christ	-9.66949
▁sexy	-9.66993
▁speaker	-9.67062
ung	-9.67144
▁pe	-9.67184
▁useful	-9.67192
There	-9.67391
▁rent	-9.67413
▁God	-9.67455
▁compliments	-9.67532
▁receive	-9.67579
ddy	-9.67691
bit	-9.67841
▁lip	-9.67875
▁stoppe	-9.67954
▁cheaper	-9.67957
▁*	-9.68348
▁Ju	-9.68448
▁nu	-9.68581
▁ran	-9.68861
men	-9.69261
▁Ed	-9.69389
▁arms	-9.69669
▁hu	-9.6982
!)	-9.69967
▁showing	-9.69991
hile	-9.70257
came	-9.70389
nna	-9.70401
now	-9.70619
▁uses	-9.70771
▁creat	-9.70774
▁Au	-9.71299
;,	-9.71708
12	-9.71829
▁features	-9.71842
ities	-9.72049
▁50	-9.722
▁America	-9.72489
lip	-9.72495
▁base	-9.72547
▁details	-9.72617
▁Super	-9.72707
▁access	-9.72729
▁drop	-9.72729
▁Kaplan	-9.72729
▁individual	-9.72729
▁jeans	-9.72729
▁recipes	-9.72729
▁script	-9.72729
▁trouble	-9.72729
▁typical	-9.72729
▁above	-9.72729
▁dollars	-9.72729
▁romance	-9.72729
▁edition	-9.72729
▁library	-9.72729
▁teeth	-9.72729
▁jump	-9.7273
▁current	-9.7273
▁modern	-9.7273
▁Batman	-9.7273
▁account	-9.7273
▁prefer	-9.7273
▁scalp	-9.7273
▁Death	-9.72731
▁dramatic	-9.72731
▁track	-9.72731
▁third	-9.72732
▁dialogue	-9.72732
▁multiple	-9.72732
▁content	-9.72733
▁terrible	-9.72735
▁costume	-9.72736
▁despi	-9.72739
▁professional	-9.7274
▁Kind	-9.72742
▁fire	-9.72747
▁culture	-9.72749
▁season	-9.7275
▁blue	-9.72752
▁alone	-9.72762
▁strange	-9.72768
▁Ge	-9.72774
▁skill	-9.72782
▁rod	-9.72786
▁everyday	-9.72797
▁fold	-9.72799
▁rock	-9.72801
▁pink	-9.72803
▁gun	-9.72807
▁careful	-9.72833
▁Like	-9.72844
▁clothes	-9.72897
▁possible	-9.7299
▁WW	-9.72991
arious	-9.72999
▁SO	-9.73016
▁struggle	-9.73033
▁directed	-9.73149
▁Have	-9.73189
▁justice	-9.73194
▁18	-9.73289
▁released	-9.73362
▁tool	-9.73426
rated	-9.73457
▁general	-9.73575
▁stated	-9.73588
▁talking	-9.73662
▁career	-9.73832
▁May	-9.73835
▁ahead	-9.73846
▁stays	-9.74064
▁Mor	-9.74286
▁greatest	-9.7442
▁soap	-9.74617
▁cat	-9.74826
▁learning	-9.74914
minat	-9.74977
grap	-9.74978
▁girls	-9.75068
▁ON	-9.75242
▁du	-9.75283
rate	-9.75317
▁11	-9.75429
▁moment	-9.75899
▁IS	-9.76026
▁BE	-9.76045
▁sc	-9.76703
atic	-9.76744
▁song	-9.76878
▁Sea	-9.77222
▁90	-9.77341
▁roles	-9.77419
You	-9.77452
▁Sw	-9.78046
shirt	-9.78341
▁sav	-9.78449
▁nor	-9.78659
▁app	-9.78781
▁places	-9.7881
▁firm	-9.78834
▁teach	-9.78977
uct	-9.7901
▁function	-9.79171
▁wors	-9.79246
▁rid	-9.79373
▁brilliant	-9.79396
▁concert	-9.79396
▁hilarious	-9.79396
▁involved	-9.79396
▁journey	-9.79396
▁mirror	-9.79396
▁perspective	-9.79396
▁shampoo	-9.79396
▁Samsung	-9.79396
▁breath	-9.79396
▁deserve	-9.79396
▁effort	-9.79396
▁encounter	-9.79396
▁William	-9.79396
▁comfy	-9.79396
▁regard	-9.79397
▁corner	-9.79397
▁built	-9.79397
▁somehow	-9.79397
▁skirt	-9.79398
▁initial	-9.79398
range	-9.79399
▁organ	-9.79399
▁cinema	-9.794
▁chance	-9.794
▁below	-9.79403
▁bucks	-9.79403
▁safe	-9.79406
▁lift	-9.79414
▁narrative	-9.7942
▁background	-9.79464
OT	-9.79491
▁update	-9.795
▁fascinating	-9.79539
▁cell	-9.79601
▁shaving	-9.79606
▁tw	-9.79622
▁spent	-9.79661
▁race	-9.7967
▁reality	-9.79695
cott	-9.79708
▁station	-9.79713
▁cup	-9.79735
▁prop	-9.79796
▁wit	-9.79813
▁brushes	-9.79878
▁adventure	-9.79883
▁Bes	-9.79914
▁wood	-9.801
▁aren	-9.80103
▁included	-9.80248
▁missing	-9.80258
▁factor	-9.80291
▁mentioned	-9.80311
ility	-9.80431
▁dad	-9.8044
xy	-9.8053
▁incredibl	-9.80588
▁miss	-9.80616
ren	-9.80894
So	-9.80945
▁AS	-9.81056
love	-9.81404
▁died	-9.815
iber	-9.81512
iction	-9.81552
▁viewing	-9.81562
▁forever	-9.8164
▁80	-9.81671
▁char	-9.81696
▁opening	-9.8184
com	-9.81941
ET	-9.82036
well	-9.82068
▁covers	-9.82304
tually	-9.82759
▁effect	-9.82764
▁gre	-9.83042
▁Dr	-9.83108
▁arm	-9.83133
ka	-9.83149
▁player	-9.83245
▁13	-9.83348
ox	-9.83384
▁chi	-9.83485
homa	-9.83502
▁minor	-9.83725
▁DO	-9.83958
rote	-9.84138
▁NO	-9.8445
lin	-9.84547
nother	-9.84746
nder	-9.8533
nis	-9.85674
▁speak	-9.85836
gen	-9.85917
And	-9.8597
▁rate	-9.86013
▁bulk	-9.86063
▁discover	-9.86065
▁kill	-9.86164
lf	-9.86184
coming	-9.86341
ball	-9.86346
▁collect	-9.86454
▁Awesome	-9.86539
▁Douglas	-9.86539
▁Hollywood	-9.86539
▁Wonderful	-9.86539
▁anywhere	-9.86539
▁beauty	-9.86539
▁curtain	-9.86539
▁familiar	-9.86539
▁respect	-9.86539
▁surprising	-9.86539
▁suspect	-9.86539
▁website	-9.86539
▁voice	-9.86539
▁require	-9.86539
▁stiff	-9.86539
▁earlier	-9.86539
▁six	-9.86539
▁prior	-9.86539
▁drag	-9.86539
▁packaging	-9.86539
▁middle	-9.8654
▁prepar	-9.8654
▁German	-9.8654
▁walk	-9.8654
▁carpet	-9.8654
▁moving	-9.86541
▁average	-9.86541
EVER	-9.86542
▁sharp	-9.86542
▁train	-9.86543
▁Water	-9.86545
▁critic	-9.86546
▁surface	-9.86548
▁court	-9.8656
▁glove	-9.8656
▁finger	-9.86562
▁opera	-9.86569
▁flick	-9.86569
▁stock	-9.86581
▁quiet	-9.86581
▁Davi	-9.86588
▁loud	-9.86605
▁feet	-9.86605
▁winter	-9.8661
▁199	-9.8663
▁lock	-9.86642
▁rug	-9.86646
▁Jim	-9.86688
▁Angel	-9.86698
umble	-9.86698
▁15	-9.86766
▁constantly	-9.86809
▁exciting	-9.86817
▁obvious	-9.86902
▁position	-9.86904
▁budget	-9.86906
▁Why	-9.86991
▁discovered	-9.8722
▁saying	-9.87694
▁def	-9.87868
▁mid	-9.87904
▁ship	-9.87913
▁mom	-9.8796
▁tend	-9.87962
▁Jr	-9.87996
▁meaning	-9.88002
vil	-9.88041
▁imagine	-9.88294
▁Mel	-9.88305
▁seat	-9.88346
▁cap	-9.88354
▁eyes	-9.88431
▁Mc	-9.88605
▁blow	-9.88616
▁Tra	-9.8863
▁terms	-9.88708
▁beautifully	-9.88781
▁washing	-9.88858
▁holding	-9.89017
▁mor	-9.89152
▁Tom	-9.89476
My	-9.89606
▁bus	-9.89766
▁Je	-9.90072
▁reviewer	-9.90376
▁transf	-9.90454
▁Pe	-9.90474
OS	-9.90492
▁direction	-9.90514
over	-9.90574
you	-9.90685
▁reli	-9.90761
▁dia	-9.90788
▁14	-9.90921
▁door	-9.91154
▁die	-9.91447
▁trie	-9.91481
▁playing	-9.91606
▁non	-9.92075
▁Gu	-9.92136
life	-9.93179
face	-9.93281
▁ill	-9.93327
▁bun	-9.93572
order	-9.93582
▁shipp	-9.93651
▁possibl	-9.93908
▁Too	-9.94134
ground	-9.94153
craft	-9.94228
▁English	-9.94231
▁Europe	-9.94231
▁Oscar	-9.94231
▁complex	-9.94231
▁outstanding	-9.94231
▁practical	-9.94231
▁regret	-9.94231
▁sequel	-9.94231
▁crazy	-9.94231
▁equally	-9.94231
▁knife	-9.94231
▁remind	-9.94231
▁Disney	-9.94231
▁applied	-9.94231
▁snake	-9.94232
▁trash	-9.94232
▁study	-9.94232
▁shame	-9.94232
▁build	-9.94232
▁contact	-9.94232
▁literally	-9.94232
▁queen	-9.94233
▁neck	-9.94233
▁genre	-9.94234
▁tree	-9.94239
▁tips	-9.94241
▁Gala	-9.94242
▁speed	-9.94243
▁attack	-9.94246
▁charging	-9.94246
▁brown	-9.94248
arily	-9.94252
▁depend	-9.94264
▁trick	-9.94267
▁relate	-9.94269
▁footage	-9.9429
▁thanks	-9.94295
▁moisturizer	-9.94313
▁map	-9.94319
▁WAS	-9.94326
▁skip	-9.94363
▁Other	-9.94379
▁mar	-9.94386
year	-9.94402
▁listen	-9.94423
▁Beautiful	-9.94453
▁fear	-9.94463
▁Who	-9.94469
India	-9.94486
▁disappointing	-9.94532
▁normally	-9.94569
▁Hard	-9.94606
Perhaps	-9.94609
▁Black	-9.9463
helm	-9.94638
▁enjoyable	-9.94641
▁Fast	-9.94654
tension	-9.94682
though	-9.94695
▁visual	-9.94747
rish	-9.94754
▁shop	-9.94757
▁cult	-9.94892
▁rich	-9.94898
▁wave	-9.95018
▁board	-9.95141
AM	-9.95356
▁packaged	-9.9543
▁comic	-9.95621
30	-9.95656
▁grade	-9.95692
▁ball	-9.95922
▁weak	-9.95949
verything	-9.95989
▁handy	-9.96011
▁created	-9.96166
▁poems	-9.96266
40	-9.96268
ead	-9.96784
▁charged	-9.96959
▁prove	-9.9698
▁lay	-9.97068
uality	-9.97181
▁students	-9.97217
very	-9.97447
▁meant	-9.97855
▁trans	-9.9808
In	-9.98363
cut	-9.98621
mission	-9.98744
▁plant	-9.98971
......	-9.99238
hood	-9.99358
▁grip	-9.99758
He	-10.0007
ased	-10.0036
▁format	-10.0045
▁WE	-10.011
▁whi	-10.013
Overall	-10.0149
just	-10.015
suit	-10.0158
▁compos	-10.0198
▁produce	-10.02
▁arrive	-10.0208
aver	-10.0211
▁glass	-10.0241
▁ver	-10.0244
ceived	-10.025
▁improve	-10.0251
▁sun	-10.0251
▁resource	-10.0256
▁vampire	-10.0256
▁Gabriel	-10.0256
▁Purchase	-10.0256
▁benefit	-10.0256
▁blanket	-10.0256
▁compelling	-10.0256
▁computer	-10.0256
▁decision	-10.0256
▁degree	-10.0256
▁discuss	-10.0256
▁impossib	-10.0256
▁secret	-10.0256
▁society	-10.0256
▁suspense	-10.0256
▁accent	-10.0256
▁aspect	-10.0256
▁Japanese	-10.0256
▁relax	-10.0256
▁BUY	-10.0256
▁soldier	-10.0256
▁double	-10.0257
▁driving	-10.0257
▁gloss	-10.0257
▁rough	-10.0257
▁prompt	-10.0257
▁inspire	-10.0257
▁Life	-10.0257
▁Paul	-10.0257
▁Two	-10.0257
▁horse	-10.0257
▁Birth	-10.0257
▁credit	-10.0257
▁silly	-10.0257
aking	-10.0257
▁molly	-10.0257
▁western	-10.0257
▁reveal	-10.0257
▁Wind	-10.0257
▁specific	-10.0257
▁boyfriend	-10.0257
▁logic	-10.0257
▁Charl	-10.0257
▁China	-10.0258
changing	-10.0258
▁defend	-10.0259
▁Duke	-10.026
▁lightweight	-10.026
▁fiction	-10.026
▁wipe	-10.026
▁devo	-10.026
▁animation	-10.0263
▁highlight	-10.0264
▁losing	-10.0264
▁ONE	-10.0265
▁standard	-10.0265
▁Rock	-10.0266
▁Gene	-10.0266
IVE	-10.0267
▁taught	-10.0268
▁teen	-10.0268
▁luck	-10.0269
▁poet	-10.0272
▁doctor	-10.0273
▁manner	-10.0274
▁tear	-10.0277
▁alot	-10.0277
▁frequent	-10.0277
▁Christian	-10.028
▁including	-10.0281
▁enter	-10.0282
▁anyway	-10.0283
▁Dick	-10.0283
▁directly	-10.0284
Martin	-10.0288
▁cook	-10.0288
▁colorful	-10.0288
avy	-10.0289
▁loss	-10.0292
▁trust	-10.0295
▁brain	-10.0299
▁attached	-10.0301
▁lesson	-10.0303
▁whatever	-10.0312
▁bulky	-10.0313
▁ride	-10.0321
▁How	-10.0326
aware	-10.0326
▁Though	-10.0327
▁Run	-10.0327
▁Jo	-10.0335
HAT	-10.0351
▁heater	-10.0366
▁clothing	-10.0377
▁seriously	-10.0382
▁sea	-10.0384
▁40	-10.0388
▁personally	-10.0409
▁TH	-10.0411
▁Wor	-10.0416
▁removed	-10.0439
▁onto	-10.046
▁lie	-10.0468
gar	-10.0483
▁El	-10.0499
hose	-10.0507
▁bath	-10.0511
NY	-10.0531
▁soul	-10.0531
▁ST	-10.0541
TS	-10.0548
▁pictured	-10.0578
▁cleaner	-10.0582
▁Bel	-10.0622
lay	-10.0685
UN	-10.0689
▁plane	-10.0694
▁Use	-10.0727
▁Tu	-10.0729
▁Had	-10.0846
ural	-10.0862
▁boo	-10.0873
▁publish	-10.089
▁kn	-10.0896
core	-10.0907
Justice	-10.096
▁See	-10.099
mous	-10.1004
▁flo	-10.1032
▁Pri	-10.1035
friend	-10.1057
What	-10.106
pend	-10.1068
▁complain	-10.1072
series	-10.1074
▁sweat	-10.1108
▁WH	-10.1119
▁adapt	-10.1122
▁please	-10.1125
ummer	-10.1154
▁spirit	-10.1165
▁achieve	-10.1166
▁tradition	-10.1166
convenient	-10.1166
▁Definitely	-10.1166
▁Richard	-10.1166
▁Syngenor	-10.1166
▁accurate	-10.1166
▁advice	-10.1166
▁avoid	-10.1166
▁calendar	-10.1166
▁destroy	-10.1166
▁discontinu	-10.1166
▁electric	-10.1166
▁everywhere	-10.1166
▁fashion	-10.1166
▁horrible	-10.1166
▁illustrations	-10.1166
▁photograph	-10.1166
▁practice	-10.1166
▁progress	-10.1166
▁purchasing	-10.1166
▁reflect	-10.1166
▁solution	-10.1166
▁strength	-10.1166
▁studio	-10.1166
▁technique	-10.1166
▁underneath	-10.1166
▁wrinkle	-10.1166
▁1/2	-10.1166
▁bubble	-10.1166
▁concept	-10.1166
▁convince	-10.1166
▁method	-10.1166
▁routine	-10.1166
▁segment	-10.1166
▁York	-10.1166
▁attractive	-10.1166
▁themselves	-10.1166
▁drug	-10.1166
▁Street	-10.1166
▁actress	-10.1166
▁prevent	-10.1166
▁memory	-10.1166
▁Rob	-10.1166
▁Apple	-10.1166
▁pleasant	-10.1166
▁dash	-10.1166
▁join	-10.1166
▁lawyer	-10.1166
▁promis	-10.1166
▁label	-10.1166
▁flexib	-10.1166
▁source	-10.1166
▁masterpiece	-10.1166
▁rub	-10.1166
▁spiritual	-10.1167
▁Glen	-10.1167
▁anime	-10.1167
▁heroes	-10.1167
field	-10.1167
▁screw	-10.1167
▁weird	-10.1167
▁boring	-10.1168
▁agree	-10.1168
▁delight	-10.1168
▁block	-10.1168
▁key	-10.1168
▁blood	-10.1169
▁sizing	-10.1169
▁World	-10.117
▁forget	-10.117
▁Bill	-10.1171
▁taste	-10.1172
▁flash	-10.1172
▁shoe	-10.1173
▁grand	-10.1173
▁manual	-10.1173
▁prim	-10.1173
▁Vince	-10.1174
▁stuck	-10.1177
▁Pres	-10.1178
▁slot	-10.1179
▁insight	-10.1179
▁green	-10.118
▁churches	-10.118
▁Hank	-10.118
▁load	-10.118
▁glasses	-10.1183
nned	-10.1187
▁suck	-10.1187
▁shine	-10.1191
▁Out	-10.1193
▁stage	-10.1193
timate	-10.1194
▁Still	-10.1194
▁24	-10.1204
AVE	-10.1206
▁Ex	-10.1207
▁Tru	-10.1209
▁Big	-10.121
▁killer	-10.122
▁teacher	-10.1224
▁counter	-10.1229
▁Up	-10.1229
▁forgiv	-10.1239
▁selling	-10.1242
▁Oh	-10.1242
▁firmly	-10.1244
▁Give	-10.1249
▁stretchy	-10.126
▁qui	-10.127
▁poorly	-10.1271
▁magical	-10.1283
▁hose	-10.1285
▁subtl	-10.1289
▁Day	-10.1291
fore	-10.1293
▁dar	-10.1302
ngel	-10.1306
▁seek	-10.1307
▁poster	-10.1314
▁explained	-10.1326
▁CD	-10.1329
hand	-10.1332
▁lived	-10.1335
▁replaced	-10.1344
▁Get	-10.1387
gust	-10.1387
TER	-10.1389
EEL	-10.1398
▁Let	-10.1492
▁info	-10.1514
till	-10.1526
elve	-10.1616
▁pit	-10.1642
▁slide	-10.1685
▁topic	-10.1743
place	-10.1757
▁Tri	-10.1784
▁student	-10.1786
▁nail	-10.1798
Show	-10.1863
ina	-10.1885
plate	-10.1918
▁WA	-10.1926
ray	-10.1942
▁70	-10.1951
uthor	-10.198
▁identi	-10.2018
!!!!!	-10.2022
board	-10.2057
color	-10.2059
weight	-10.2061
point	-10.2064
▁bro	-10.2065
wash	-10.2071
▁paint	-10.2082
But	-10.2095
▁sell	-10.2099
▁Uni	-10.2112
▁suppose	-10.2116
▁sens	-10.2131
▁church	-10.215
made	-10.2155
ified	-10.216
lastic	-10.2162
night	-10.2163
▁Sweetback	-10.2166
▁California	-10.2166
▁Kathy	-10.2166
▁WITH	-10.2166
▁accept	-10.2166
▁assemble	-10.2166
▁conflict	-10.2166
▁genius	-10.2166
▁holster	-10.2166
▁inexpensive	-10.2166
▁memorable	-10.2166
▁moisturizing	-10.2166
▁occasion	-10.2166
▁patient	-10.2166
▁project	-10.2166
▁public	-10.2166
▁spectacular	-10.2166
▁success	-10.2166
▁warranty	-10.2166
▁empty	-10.2166
▁exchange	-10.2166
▁female	-10.2166
▁kitchen	-10.2166
▁magnet	-10.2166
▁manufacture	-10.2166
▁represent	-10.2166
▁round	-10.2166
▁combination	-10.2166
▁intense	-10.2166
▁scrub	-10.2166
▁BEST	-10.2166
▁James	-10.2166
▁clue	-10.2166
▁otherwise	-10.2166
▁remote	-10.2166
BHC	-10.2166
▁REAL	-10.2166
▁education	-10.2166
▁danger	-10.2166
▁relief	-10.2166
cademy	-10.2166
▁gentle	-10.2166
▁Smith	-10.2166
▁Where	-10.2166
▁crime	-10.2166
▁nature	-10.2166
▁admit	-10.2166
▁wedding	-10.2166
▁plain	-10.2166
▁GPS	-10.2166
▁compani	-10.2166
▁snap	-10.2166
▁Ethan	-10.2166
▁extend	-10.2166
▁nurse	-10.2166
▁cotton	-10.2166
▁blend	-10.2166
▁properly	-10.2166
▁shiny	-10.2166
▁zone	-10.2166
▁host	-10.2166
▁household	-10.2167
Anyway	-10.2168
▁solve	-10.2168
▁escape	-10.2169
▁propert	-10.2169
▁grandson	-10.2169
ittle	-10.217
▁formula	-10.217
▁syn	-10.2171
▁litera	-10.2171
▁excel	-10.2172
▁chose	-10.2173
▁sitting	-10.2173
▁score	-10.2174
▁insert	-10.2175
▁alive	-10.2175
▁leak	-10.2178
▁gem	-10.2178
▁strap	-10.2179
idden	-10.2181
▁wise	-10.2182
▁Chai	-10.2184
▁wire	-10.2185
▁among	-10.2186
▁fake	-10.2186
▁Came	-10.2192
▁lather	-10.2195
▁realistic	-10.2195
▁bill	-10.2197
▁era	-10.22
▁teenager	-10.22
▁trial	-10.2204
▁portrayal	-10.2205
▁Skin	-10.2209
▁fitting	-10.2217
▁common	-10.2219
▁Billy	-10.222
this	-10.2221
▁Bible	-10.2221
▁endless	-10.2228
rench	-10.2228
▁stream	-10.223
▁Buy	-10.2231
▁city	-10.2231
▁worse	-10.2242
▁shake	-10.2247
▁Pen	-10.2251
▁wind	-10.2257
▁signal	-10.2257
▁painting	-10.2258
▁Lot	-10.226
▁superb	-10.2265
20	-10.2275
▁missed	-10.2276
aker	-10.228
Baby	-10.2281
▁sticky	-10.2291
▁useless	-10.2302
▁acted	-10.2312
agan	-10.233
▁mode	-10.2336
▁younger	-10.2356
▁depress	-10.2366
▁cop	-10.2395
uge	-10.24
▁FA	-10.2416
mbo	-10.2434
SIN	-10.2489
ooks	-10.2514
▁cycle	-10.2515
▁Gun	-10.2517
▁Here	-10.2517
▁Steve	-10.2578
ARE	-10.26
▁Ste	-10.2603
orge	-10.2744
heck	-10.2767
▁Act	-10.2832
adley	-10.2847
aving	-10.2912
▁Work	-10.2916
▁Mac	-10.3004
head	-10.3032
▁ski	-10.3048
▁accident	-10.3048
credible	-10.3077
Thank	-10.3169
written	-10.3175
▁Chris	-10.3184
wood	-10.3196
most	-10.3224
▁exact	-10.323
▁slight	-10.3234
One	-10.3237
▁recent	-10.324
▁21	-10.3241
▁psych	-10.3264
▁consist	-10.3272
▁animat	-10.3272
▁document	-10.3274
izing	-10.3275
▁1980	-10.3277
stitute	-10.3277
▁BOOK	-10.3277
▁Libby	-10.3277
▁Otherwise	-10.3277
▁Shakespear	-10.3277
▁Sherri	-10.3277
▁alcohol	-10.3277
▁appropriate	-10.3277
▁cinematography	-10.3277
▁corrupt	-10.3277
▁encourag	-10.3277
▁essential	-10.3277
▁fabulous	-10.3277
▁families	-10.3277
▁folks	-10.3277
▁graphic	-10.3277
▁hundred	-10.3277
▁irritate	-10.3277
▁marriage	-10.3277
▁physical	-10.3277
▁potential	-10.3277
▁predictable	-10.3277
▁romantic	-10.3277
▁separate	-10.3277
▁square	-10.3277
▁thrilled	-10.3277
▁trilogy	-10.3277
▁uncomfortable	-10.3277
▁violence	-10.3277
▁People	-10.3277
▁moisture	-10.3277
▁powder	-10.3277
▁stunning	-10.3277
▁Church	-10.3277
▁Picture	-10.3277
▁unfold	-10.3277
▁Spark	-10.3277
▁Video	-10.3277
▁herself	-10.3277
▁secure	-10.3277
▁thumb	-10.3277
▁Roger	-10.3277
▁concise	-10.3277
▁micro	-10.3277
▁adorable	-10.3277
▁sample	-10.3277
▁instructor	-10.3277
▁shelves	-10.3277
▁email	-10.3277
▁measure	-10.3277
▁Grant	-10.3277
▁legend	-10.3277
▁YOU	-10.3277
▁dvd	-10.3277
▁shoot	-10.3277
▁Film	-10.3277
▁Jesus	-10.3277
▁wild	-10.3277
▁defeat	-10.3277
▁wrap	-10.3277
▁Ryan	-10.3277
▁Wild	-10.3277
▁hips	-10.3277
▁Time	-10.3278
▁Molly	-10.3278
▁leather	-10.3278
▁code	-10.3278
▁expert	-10.3278
▁vision	-10.3278
▁repeat	-10.3278
▁childhood	-10.3278
▁girlfriend	-10.3279
▁mass	-10.3279
▁alien	-10.3279
▁criticism	-10.3279
▁Order	-10.3279
▁male	-10.3279
▁Jeff	-10.3279
▁Roy	-10.3279
▁tile	-10.3279
▁documentary	-10.3279
ensive	-10.3281
▁shock	-10.3282
▁bored	-10.3286
▁rash	-10.3286
▁Hunt	-10.3287
▁confus	-10.3287
▁evil	-10.3287
▁cities	-10.3288
▁treatment	-10.3288
▁peel	-10.3289
▁rotat	-10.329
▁chor	-10.3292
ALL	-10.3292
▁worry	-10.3293
▁motion	-10.3293
▁Pleas	-10.3294
▁agent	-10.3296
▁ranch	-10.3296
▁rise	-10.3296
▁diary	-10.3298
▁report	-10.3299
▁tank	-10.33
▁thoroughly	-10.33
▁hesita	-10.33
▁Jew	-10.3302
▁yes	-10.3304
▁apple	-10.3307
born	-10.3308
▁dirty	-10.3308
▁functional	-10.3315
▁balanced	-10.3316
▁True	-10.3318
▁Harr	-10.3319
▁Make	-10.3321
▁sale	-10.3321
▁adapter	-10.3333
▁Song	-10.3333
▁weather	-10.3335
▁dig	-10.3336
▁Fri	-10.3337
▁sweater	-10.3348
▁producer	-10.3353
▁grab	-10.3357
▁bow	-10.3364
▁sticker	-10.3371
▁tube	-10.3388
▁leader	-10.3416
aka	-10.3436
--------------	-10.3436
▁roller	-10.3459
▁Pat	-10.3461
orro	-10.3464
▁none	-10.3476
niversa	-10.35
▁Matt	-10.3505
▁performer	-10.3513
▁Brit	-10.3532
▁Sam	-10.3547
▁trim	-10.3557
▁inspiration	-10.36
WAY	-10.3652
Love	-10.369
raw	-10.3755
▁site	-10.3813
EW	-10.3822
50	-10.3827
▁slid	-10.3862
▁quote	-10.3891
rills	-10.3992
cop	-10.4056
grown	-10.4056
dditional	-10.4069
rah	-10.4098
nnie	-10.4099
cult	-10.4148
▁term	-10.4155
fuse	-10.4161
▁anti	-10.4292
raid	-10.4307
▁Tea	-10.4337
nyone	-10.4391
When	-10.4421
That	-10.4421
▁entertain	-10.4444
▁attach	-10.4461
sually	-10.4465
▁normal	-10.4471
▁teenage	-10.4488
who	-10.4495
hold	-10.4503
tribute	-10.4526
▁birth	-10.4526
▁navigat	-10.4527
▁MOVIE	-10.4527
▁approach	-10.4527
▁refresh	-10.4527
▁sudden	-10.4527
▁Championship	-10.4527
▁Daniel	-10.4527
▁Harbor	-10.4527
▁Lloyd	-10.4527
▁anticipat	-10.4527
▁awkward	-10.4527
▁biography	-10.4527
▁dispense	-10.4527
▁equipment	-10.4527
▁frustrating	-10.4527
▁gorgeous	-10.4527
▁government	-10.4527
▁hospital	-10.4527
▁impressive	-10.4527
▁informative	-10.4527
▁introduce	-10.4527
▁irritating	-10.4527
▁necessary	-10.4527
▁negat	-10.4527
▁opportunity	-10.4527
▁perfume	-10.4527
▁purifier	-10.4527
▁refund	-10.4527
▁ridiculous	-10.4527
▁target	-10.4527
▁vehicle	-10.4527
▁windshield	-10.4527
challenge	-10.4527
▁Stewart	-10.4527
▁brief	-10.4527
▁constructed	-10.4527
▁fantasy	-10.4527
▁happi	-10.4527
▁liquid	-10.4527
▁ourselves	-10.4527
▁sensitive	-10.4527
▁structure	-10.4527
▁VCR	-10.4527
▁mask	-10.4527
▁neither	-10.4527
▁emerge	-10.4527
▁stitch	-10.4527
▁Droid	-10.4527
▁Pearl	-10.4527
▁iPad	-10.4527
▁commit	-10.4527
▁Finally	-10.4527
▁clever	-10.4527
▁faith	-10.4527
▁sponge	-10.4527
▁engage	-10.4527
▁error	-10.4527
▁limit	-10.4527
▁pump	-10.4527
▁appeal	-10.4527
▁vibrant	-10.4527
▁Joker	-10.4527
▁Sometimes	-10.4527
▁admir	-10.4527
▁ignore	-10.4527
▁pound	-10.4527
▁clippers	-10.4527
▁scrap	-10.4527
▁risk	-10.4527
▁compet	-10.4527
monster	-10.4527
▁heavi	-10.4527
▁indeed	-10.4527
▁odor	-10.4527
▁laund	-10.4527
▁spare	-10.4527
▁opposite	-10.4527
passionate	-10.4527
▁center	-10.4528
▁noisy	-10.4528
▁States	-10.4528
▁knock	-10.4528
▁ruin	-10.4528
▁hopefully	-10.4528
▁outfit	-10.4528
▁Powell	-10.4528
▁spring	-10.4529
▁headset	-10.4529
▁alarm	-10.4529
eligious	-10.4529
▁hurt	-10.4529
▁fluff	-10.453
▁fift	-10.453
▁spray	-10.453
hapter	-10.453
▁orange	-10.4531
▁funnie	-10.4531
▁influence	-10.4531
▁handsome	-10.4531
▁Nazi	-10.4532
▁depict	-10.4533
▁flee	-10.4534
▁consistent	-10.4534
▁recognize	-10.4534
▁champ	-10.4534
▁June	-10.4535
▁improvement	-10.4535
▁African	-10.4535
▁assume	-10.4535
▁Peter	-10.4538
▁creative	-10.4538
▁Tale	-10.4539
▁guard	-10.4539
▁steam	-10.4539
▁tribe	-10.4539
▁fancy	-10.454
▁Jane	-10.4543
▁bunch	-10.4543
▁glue	-10.4546
▁Price	-10.4547
▁opt	-10.4547
▁exam	-10.4548
▁shelf	-10.4548
▁Much	-10.4549
▁Summer	-10.4549
▁Night	-10.455
▁crew	-10.4553
▁Job	-10.4553
▁tail	-10.4554
▁scary	-10.4556
▁Never	-10.4557
▁Made	-10.4557
▁storyline	-10.4558
▁Wish	-10.456
▁DON	-10.4561
▁path	-10.4572
▁Light	-10.4575
▁letter	-10.4576
▁Seem	-10.4578
▁law	-10.4582
▁nation	-10.4583
▁disk	-10.4584
▁Pip	-10.4587
▁finest	-10.4601
ICH	-10.4603
▁vent	-10.4607
▁rave	-10.4618
ither	-10.4644
▁plea	-10.4649
OUT	-10.465
▁Mill	-10.4654
iving	-10.4659
ripping	-10.4684
▁medic	-10.4703
what	-10.4794
▁rap	-10.4968
BLE	-10.4983
rich	-10.5057
▁comedi	-10.5219
▁lov	-10.5356
bone	-10.5427
ization	-10.5532
▁poem	-10.5587
pparently	-10.559
▁headphone	-10.559
▁imagin	-10.5617
▁gener	-10.5758
Cons	-10.578
grade	-10.5846
great	-10.585
house	-10.5861
THE	-10.5874
18	-10.588
good	-10.5889
▁constant	-10.59
▁balance	-10.5904
▁decide	-10.5906
Not	-10.5915
▁matte	-10.5932
▁narrat	-10.595
▁refer	-10.5954
CELLENT	-10.5955
▁Captain	-10.5955
▁Classic	-10.5955
▁Gillette	-10.5955
▁Happy	-10.5955
▁Kubrick	-10.5955
▁MAKE	-10.5955
▁Rollins	-10.5955
▁Taylor	-10.5955
▁Vietnam	-10.5955
▁Wayne	-10.5955
▁adhesive	-10.5955
▁affair	-10.5955
▁believable	-10.5955
▁bracelet	-10.5955
▁challenging	-10.5955
▁comprehen	-10.5955
▁convincing	-10.5955
▁delicate	-10.5955
▁denomination	-10.5955
▁drain	-10.5955
▁elsewhere	-10.5955
▁energy	-10.5955
▁establish	-10.5955
▁expressed	-10.5955
▁flimsy	-10.5955
▁iPod	-10.5955
▁intrigue	-10.5955
▁introduction	-10.5955
▁magnificent	-10.5955
▁muscle	-10.5955
▁pillowcases	-10.5955
▁recharge	-10.5955
▁relative	-10.5955
▁residue	-10.5955
▁sequence	-10.5955
▁somewhere	-10.5955
▁soundtrack	-10.5955
▁subject	-10.5955
▁tragedy	-10.5955
▁tutorial	-10.5955
▁variety	-10.5955
▁villain	-10.5955
▁villians	-10.5955
thriller	-10.5955
▁1942	-10.5955
▁Holmes	-10.5955
▁Instead	-10.5955
▁Monster	-10.5955
▁WELL	-10.5955
▁profound	-10.5955
▁silky	-10.5955
▁sympath	-10.5955
▁victim	-10.5955
occur	-10.5955
▁bedroom	-10.5955
▁regimen	-10.5955
▁comparison	-10.5955
▁ghost	-10.5955
▁closing	-10.5955
▁polish	-10.5955
▁premise	-10.5955
illustrat	-10.5955
▁niece	-10.5955
▁recieve	-10.5955
ordinary	-10.5955
▁mistake	-10.5955
▁dinner	-10.5955
▁COM	-10.5955
▁spoil	-10.5955
luetooth	-10.5955
▁Wolf	-10.5955
▁accus	-10.5955
▁foil	-10.5955
▁BUT	-10.5955
▁anymore	-10.5955
▁crash	-10.5955
▁trimmer	-10.5955
▁dumb	-10.5955
▁brutal	-10.5955
▁serum	-10.5955
▁creatures	-10.5955
▁liking	-10.5955
▁France	-10.5955
▁buckle	-10.5956
▁internet	-10.5956
▁shift	-10.5956
▁Could	-10.5956
▁retail	-10.5956
▁schem	-10.5956
▁HIS	-10.5956
▁blind	-10.5956
▁bumps	-10.5956
▁papa	-10.5956
▁virgin	-10.5956
▁granddaughter	-10.5956
▁tomato	-10.5956
▁Power	-10.5956
▁wax	-10.5956
▁joy	-10.5956
▁Lost	-10.5956
▁Glad	-10.5956
▁Laur	-10.5956
▁neat	-10.5956
bott	-10.5957
▁Sound	-10.5957
name	-10.5957
Sookie	-10.5957
▁began	-10.5957
▁lady	-10.5957
▁sorry	-10.5957
